/* $ObjectName=MobilePlaceLibrary_iOS */
/* $Collection=odata.ios */
/* $Domain=BC */
/* $Developer=I043975 */
/* $Description=OData - iOS Components */

/* XMSG: message */
"errDescr_MobilePlaceController_InvalidEmailAddress" = "Ugyldig e-mail-adresse";

/* XMSG: message */
"errDescr_MobilePlaceController_InvalidResponseData" = "Ugyldige svardata";

